Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/keskustelutilaisuus_paakaupunkiseudun_saamelaisille_26_2_2018.html.tmx
Source language: fin
Languages: smn

source: Keskustelutilaisuus pääkaupunkiseudun saamelaisille 26.2.2018
smn: Savâstâllâmtilálâšvuotâ uáivikaavpugkuávlu sämmiláid 26.2.2018

source: TIEDOTE 15.2.2018
smn: TIÄĐÁTTÂS 15.2.2018

source: Saamelaiskäräjien hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden pääkaupunkiseu-dun saamelaisille Helsingissä hotelli Scandic Simonkentässä maanantaina 26.2.2018 klo 18-20.
smn: Sämitige stivrâ uárnee čuákkimis ohtâvuođâst savâstâllâmtilálâšvuođâ uáivikaavpugkuávlu sämmiláid Helsigist hooteel Scandic Simonkenttäst vuossaargâ 26.2.2018 tme 18-20.

source: Saamelaiskäräjien kokouksen 18.12.2017 vahvistaman toimintasuunnitelma-talousarvion 2018 mu-kaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
smn: Sämitige čuákkim 18.12.2017 nanodem toimâvuávám-budjet 2018 mield stiivrâ čuákkimeh uárnejuvvojeh máhđulâšvuođâi mield Ucjuuvâst, Vuáčust, Helsigist, Iänuduv Käresavonist já Anarist.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskuste-lutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituskauden toimista ja luo epävirallisemman mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
smn: Čuákkimij ohtâvuođâst uárnejuvvoo päikkikoddeest savâstâllâmtilálâšvuotâ, mast stivrâ tiäivá kuávlu sämmilijguin, muštâl uánihávt stivrâpaje tooimâin já addel epivirgálub máhđulâšvuođâ savâstâllâđ äigikyevdilis aašijn.

source: – Tavoitteenamme on, että keskustelutilaisuudet vahvistavat saamelaisyhteisön ja Saamelaiskäräjien välistä dialogia yhteisten asioiden edistämiseksi, Saamelaiskäräjien puheenjohtaja Tiina Sanila-Ai-kio painottaa.
smn: – Mij ulmen lii, ete savâstâllâmtilálâšvuođah nanodeh sämisiärváduv já Sämitige koskâsii savâstâllâm ohtsij aašij ovdedem pyerrin, Sämitige saavâjođetteijee Tiina Sanila-Aikio tiädut.

source: Keskustelutilaisuus järjestetään hotelli Scandic Simonkentän kokoustila Espassa 26.2.2018 klo 18-20.
smn: Savâstâllâmtilálâšvuotâ uárnejuvvoo hooteel Scandic Simonkenttä čuákkimviste Espast 26.2.2018 tme 18-20.

source: – Toivotan pääkaupunkialueen saamelaiset tervetulleiksi vaalikauden ensimmäiseen keskustelutilai-suuteen, Sanila-Aikio lopettaa.
smn: – Mun tuáivuttâm uáivikaavpugkuávlu sämmilijd tiervâpuáttim vaaljâpaje vuossâmuu savâstâllâmtilálâšvuotân, Sanila-Aikio looppât.

source: Lisätietoja antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Lasetiäđuid addel Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
